{"id":7876,"date":"2024-01-13T20:35:05","date_gmt":"2024-01-13T20:35:05","guid":{"rendered":"https:\/\/kohvert.com\/?page_id=7876"},"modified":"2024-04-01T10:45:11","modified_gmt":"2024-04-01T10:45:11","slug":"privacy-policy","status":"publish","type":"page","link":"https:\/\/kohvert.com\/privacy-policy\/","title":{"rendered":"Privacy Policy"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"7876\" class=\"elementor elementor-7876\">\n\t\t\t\t\t\t<div class=\"elementor-section elementor-top-section elementor-element elementor-element-8af54bb elementor-section-height-min-height elementor-section-stretched elementor-section-boxed elementor-section-height-default elementor-section-items-middle\" data-id=\"8af54bb\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;,&quot;background_background&quot;:&quot;classic&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-15a3fb8\" data-id=\"15a3fb8\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\n\t\t<div class=\"elementor-element elementor-element-4f9e82c elementor-widget elementor-widget-text-editor\" data-id=\"4f9e82c\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.20.0 - 26-03-2024 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<p>Privatsphäre<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-ef0c88a elementor-widget elementor-widget-heading\" data-id=\"ef0c88a\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.20.0 - 26-03-2024 *\/\n.elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px}<\/style><h2 class=\"elementor-heading-title elementor-size-default\">Datenschutzrichtlinie<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t<div class=\"elementor-section elementor-top-section elementor-element elementor-element-be6c529 elementor-section-stretched elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"be6c529\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-d49f4f0\" data-id=\"d49f4f0\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-fe756b8 elementor-widget__width-auto elementor-view-default elementor-widget elementor-widget-icon\" data-id=\"fe756b8\" data-element_type=\"widget\" data-widget_type=\"icon.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-icon-wrapper\">\n\t\t\t<div class=\"elementor-icon\">\n\t\t\t<i aria-hidden=\"true\" class=\"nutritix-icon- nutritix-icon-arrow-right\"><\/i>\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-6676550 elementor-widget elementor-widget-text-editor\" data-id=\"6676550\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<h3><strong>Einführung<\/strong><\/h3><p>Kohvert Ltd ist im eigenen Namen und im Namen seiner verbundenen Unternehmen (zusammen oder „wir“ oder „uns“) der Betreiber der Websites mit Homepages unter https:\/\/kohvert.com\/ (gemeinsam als „Website“ bezeichnet). “). Wir wissen, dass Ihnen Privatsphäre wichtig ist. Es ist auch für unser Geschäft von entscheidender Bedeutung. Diese Datenschutzrichtlinie beschreibt, wer wir sind, welche Arten von „personenbezogenen Daten“ (Informationen, die für eine bestimmte Person identifizierbar sind), die Kohvert Ltd. (direkt oder über Dienstleister) im Zusammenhang mit der Website sammelt, wie diese personenbezogenen Daten verwendet werden, geteilt und geschützt werden und wie Sie Ihre Datenschutzrechte ausüben können. Diese Datenschutzrichtlinie gilt als Teil der Nutzungsbedingungen<\/p><p>Wenn Sie Fragen oder Bedenken hinsichtlich der Verwendung Ihrer persönlichen Daten haben, kontaktieren Sie uns bitte über die unten in dieser Datenschutzrichtlinie angegebenen Kontaktdaten. Wir empfehlen Ihnen, diese Datenschutzrichtlinie vollständig zu lesen, um sicherzustellen, dass Sie umfassend informiert sind.<\/p><h3><strong>Was macht Kohvert Ltd.?<\/strong><\/h3><p>Kohvert Ltd ist ein IT- und Softwareentwicklungsunternehmen mit Hauptsitz in Cadiz, Spanien, und Tochtergesellschaften auf der ganzen Welt. Wir unterstützen Unternehmen bei der Bereitstellung exzellenter, innovativer und digitaler Lösungen und streben danach, die besten Softwareentwicklungsdienstleistungen anzubieten.<\/p><p>Welche Arten von „persönlichen Daten“ wir sammeln und wie wir sie sammeln, verwenden und offenlegen<\/p><p>Die personenbezogenen Daten, die wir möglicherweise über Sie sammeln, fallen im Großen und Ganzen in die folgenden Kategorien<\/p><p>Personenbezogene Daten, die Sie uns direkt übermitteln: Kohvert bietet Ihnen möglicherweise die Möglichkeit, beispielsweise E-Mail-Benachrichtigungen zu Kohvert-Veranstaltungen oder Unternehmensnachrichten zu abonnieren, Unternehmensinformationen anzufordern oder Produkt- oder Serviceinformationen über ein E-Mail-Kontaktformular anzufordern. Zu diesen Informationen können Ihr Name, der Name Ihres Unternehmens, Ihre persönliche oder geschäftliche E-Mail-Adresse oder andere Kontaktinformationen gehören. Es bleibt Ihnen überlassen, ob Sie diese Informationen bereitstellen. Diese Informationen werden im angemessenen Rahmen verwendet und weitergegeben, um Ihre Bedürfnisse zu erfüllen und auf Ihre Anfragen zu reagieren, beispielsweise durch Weitergabe an unseren E-Mail-Dienstanbieter, um Ihnen E-Mails zu senden, oder an eines unserer verbundenen Unternehmen, um Ihnen die angeforderten Produktinformationen zukommen zu lassen.<br \/>Informationen, die wir automatisch erfassen: Wenn Sie die Website besuchen oder unsere mobile Anwendung nutzen, erfassen wir möglicherweise bestimmte Informationen automatisch von Ihrem Gerät oder der von ihm verwendeten Browsersoftware. In einigen Ländern, einschließlich Ländern im Europäischen Wirtschaftsraum, können diese Informationen gemäß den geltenden Datenschutzgesetzen als personenbezogene Daten (oder „personenbezogene Daten“) betrachtet werden. Einzelheiten zu diesen Informationen finden Sie in Abschnitt 5 unten (Cookies, Browserinformationen und Tracking-Technologie).<br \/>Personenbezogene Daten, die wir von Drittquellen erhalten: Von Zeit zu Zeit erhalten wir möglicherweise personenbezogene Daten über Sie von Drittquellen, jedoch nur, wenn wir überprüft haben, dass diese Dritten entweder Ihr Einverständnis haben oder anderweitig gesetzlich zur Offenlegung berechtigt oder verpflichtet sind Persönliche Informationen über Sie an uns.<\/p><p>Offenlegung. Kohvert Ltd kann personenbezogene Daten über Sie an seine Konzernunternehmen, Drittanbieter und Partner weitergeben, die Datenverarbeitungsdienste für uns erbringen (z. B. um die Bereitstellung zu unterstützen, Funktionen bereitzustellen oder zur Verbesserung der Sicherheit unserer Website beizutragen). ) oder die personenbezogene Daten anderweitig für Zwecke verarbeiten, die in dieser Datenschutzrichtlinie beschrieben sind oder Ihnen mitgeteilt werden, wenn wir personenbezogene Daten über Sie erfassen. Parteien, mit denen wir personenbezogene Daten teilen, sind an Verträge gebunden, die sie dazu verpflichten, personenbezogene Daten nur für die im Vertrag festgelegten zulässigen Zwecke zu verwenden und offenzulegen und angemessene Sicherheitsmaßnahmen zu ergreifen, um personenbezogene Daten vor unbefugtem Zugriff und unbefugter Nutzung zu schützen.<\/p><p>Kohvert Ltd. kann personenbezogene Daten auch verwenden und offenlegen, um Gesetze, Vorschriften, Gerichtsbeschlüsse und rechtmäßige Anweisungen von Regierungsbehörden einzuhalten, wenn wir glauben, dass eine Offenlegung erforderlich ist (i) aufgrund geltender Gesetze oder Vorschriften, (ii) zur Ausübung, unsere gesetzlichen Rechte zu begründen oder zu verteidigen oder (iii) um Ihre lebenswichtigen Interessen oder die einer anderen Person zu schützen.<\/p><h3><strong>Rechtsgrundlage für die Verarbeitung personenbezogener Daten<\/strong><\/h3><p>Wenn Sie ein Besucher unserer Website oder ein Nutzer unserer mobilen Anwendung aus dem Europäischen Wirtschaftsraum (EWR) sind, hängt unsere „Rechtsgrundlage“ nach dem EWR-Recht für die Erhebung und Nutzung der oben beschriebenen personenbezogenen Daten von den betreffenden personenbezogenen Daten und deren Besonderheiten ab Kontext, in dem wir es sammeln.<\/p><p>Normalerweise erheben oder verarbeiten wir personenbezogene Daten von Ihnen jedoch normalerweise nur, (i) wenn wir die Daten verarbeiten müssen, um einen Vertrag mit Ihnen zu erfüllen, (ii) wenn die Verarbeitung in unserem berechtigten Interesse liegt und nicht durch Ihre Rechte außer Kraft gesetzt wird, ( iii) wenn wir gesetzlich zur Verarbeitung der Informationen verpflichtet sind, (iv) wenn wir die Informationen verarbeiten müssen, um Ihre lebenswichtigen Interessen oder die einer anderen Person zu schützen, oder (v) wenn wir Ihre Einwilligung dazu haben.<\/p><p>Wenn wir Sie um die Angabe personenbezogener Daten bitten, um einer gesetzlichen Verpflichtung nachzukommen oder einen Vertrag mit Ihnen abzuschließen, werden wir dies zum gegebenen Zeitpunkt deutlich machen und Sie darüber informieren, ob die Bereitstellung personenbezogener Daten obligatorisch ist oder nicht (sowie). die möglichen Folgen, wenn Sie keine personenbezogenen Daten angeben).<\/p><p>Wenn wir personenbezogene Daten über Sie im Vertrauen auf unsere berechtigten Interessen (oder die eines Dritten) erfassen und verwenden, besteht dieses Interesse normalerweise darin, die Website oder unsere mobile Anwendung zu betreiben und mit unseren Kunden zu kommunizieren, soweit dies für die Bereitstellung unserer Dienste erforderlich ist unser berechtigtes kommerzielles Interesse, zum Beispiel bei der Beantwortung Ihrer Anfragen, der Verbesserung des Betriebs oder der Sicherheit der Website, dem Verständnis (durch Analysen), wie unsere Website genutzt wird, der Durchführung von Marketingaktivitäten oder der Erkennung oder Verhinderung betrügerischer, missbräuchlicher oder illegaler Handlungen Aktivitäten. Wir haben möglicherweise andere berechtigte Interessen und werden Ihnen gegebenenfalls zum gegebenen Zeitpunkt klarmachen, um welche berechtigten Interessen es sich dabei handelt.<\/p><p>Wenn Sie Fragen zur Rechtsgrundlage haben, auf der wir personenbezogene Daten über Sie erheben und verwenden, oder weitere Informationen dazu benötigen, kontaktieren Sie uns bitte über die Kontaktdaten, die Sie unten unter der Überschrift „So erreichen Sie uns“ finden.<\/p><h4><strong>Minderjährige<\/strong><\/h4><p>Wir erfassen wissentlich keine personenbezogenen Daten von oder über Personen unter 13 Jahren. Bitte übermitteln Sie uns solche Informationen nicht und gestatten Sie als Eltern oder Erziehungsberechtigter bitte nicht, dass Ihre Kinder ohne Ihre Erlaubnis personenbezogene Daten übermitteln.<\/p><h3><strong>Cookies, Browserinformationen und verwandte Probleme<\/strong><\/h3><ul><li><b><\/b><p>Kekse:<br \/>Wir verwenden „Cookies“ (kleine Datendateien, die vom Server auf Ihrem Computer oder anderen Geräten abgelegt werden, wenn Sie die Website besuchen) und ähnliche, unten beschriebene Tracking-Technologien, um Informationen über Sie und das Gerät, mit dem Sie auf die Website zugreifen, zu sammeln und zu verwenden. In einigen Ländern, einschließlich Ländern im Europäischen Wirtschaftsraum, können diese Informationen gemäß den geltenden Datenschutzgesetzen als personenbezogene Daten (oder „personenbezogene Daten“) betrachtet werden.<br \/>Browserdaten:<br \/>Wir erfassen bestimmte Standardinformationen, die Ihr Browser an jede von Ihnen besuchte Website sendet, wie z. B. die ursprüngliche IP-Adresse, Browsertyp und -sprache, Zugriffszeiten und verweisende Website-Adressen. Diese Daten können unter anderem dazu verwendet werden, den Betrieb und die Sicherheit der Website zu verbessern, indem sie dabei helfen, Ihre Identität zu „authentifizieren“, wenn Sie auf die Website zugreifen, insbesondere wenn Sie sich für den Zugriff auf einen Bereich der Website mit eingeschränktem Zugriff registrieren ausgegeben werden oder einen Benutzernamen und ein Passwort erstellen.<br \/>Gerätedaten:<br \/>Darüber hinaus erfassen wir möglicherweise technische Daten über das Gerät, mit dem auf die Website zugegriffen wird („Gerätedaten“) (z. B. eindeutige Geräte-ID, Gerätemodell, Betriebssystemversion, Anwendungstypen und -versionen, Plug-ins sowie Zeitzone und Geolokalisierung). Information). Gerätedaten können im Rahmen unserer Sicherheitskontrollen verwendet werden, um das Gerät eindeutig zu identifizieren und den Benutzer beim Zugriff auf die Website zu authentifizieren. Gerätedaten können (zusammen mit Informationen über betrügerische Transaktionen mit dem Gerät) an einen oder mehrere Drittanbieter weitergegeben werden. Diese Anbieter vergleichen die Gerätedaten und Betrugsdaten und fügen sie einer Datenbank mit ähnlichen Geräte- und Betrugsinformationen hinzu, um den Zugriff auf die Website durch Geräte zu identifizieren und zu blockieren, die mit betrügerischen oder missbräuchlichen Aktivitäten in Zusammenhang stehen. Wir geben keine Informationen an Dienstanbieter weiter, die den Benutzer des Geräts persönlich identifizieren. Für unsere mobile Anwendung ist möglicherweise eine Geräteberechtigung erforderlich, damit die mobile Anwendung funktioniert. Wir können solche Informationen, die auf Ihrem Gerät aufgezeichnet werden, über unsere mobile App erfassen.<br \/>Website-Nutzungsdaten: Wir erfassen möglicherweise auch Informationen darüber, wie Ihr Gerät mit unserer Website interagiert hat, einschließlich der aufgerufenen Seiten und der angeklickten Links. Durch das Sammeln dieser Informationen können wir besser verstehen, welche Besucher unsere Website besuchen, woher sie kommen und welche Inhalte auf unserer Website für sie von Interesse sind. Wir nutzen diese Informationen für unsere internen Analysezwecke und um die Sicherheit, Qualität und Relevanz unserer Website für unsere Besucher zu verbessern.<br \/>Tracking: In Bezug auf Informationen über die Online-Aktivitäten einer Person im Laufe der Zeit und über verschiedene Websites oder Online-Dienste hinweg, wenn ein Besucher diese Website oder unsere mobile Anwendung nutzt, sofern nicht gesetzlich vorgeschrieben: (1) sind andere Parteien als der Betreiber dieser Website Es ist uns nicht gestattet, solche Informationen zu sammeln, und (2) der Betreiber dieser Website sammelt solche Informationen nicht (mit Ausnahme der Informationen, die vernünftigerweise für die Verarbeitung und Dokumentation von Benutzertransaktionen erforderlich sind). Daher muss diese Website nicht auf „Do Not Track“-Signale des Webbrowsers oder andere Mechanismen reagieren, die es Einzelpersonen ermöglichen, über die Erhebung solcher Informationen selbst zu entscheiden, und reagiert auch nicht darauf.<br \/>Wie wir personenbezogene Daten über Sie schützen<\/p><p>Um personenbezogene Daten über Sie vor unbefugtem Zugriff und unbefugter Nutzung zu schützen, unterhält Kohvert Ltd. physische, elektronische und verfahrenstechnische Sicherheitsvorkehrungen und verlangt von denjenigen, denen wir personenbezogene Daten offenlegen (einschließlich unserer Mitarbeiter und Dienstleister), dasselbe zu tun. Die von uns eingesetzten Maßnahmen sollen ein Sicherheitsniveau bieten, das dem Risiko der Verarbeitung personenbezogener Daten angemessen ist.<\/p><p>Internationale Datenübertragungen<\/p><p>Persönliche Daten über Sie können in andere Länder als das Land, in dem Sie Ihren Wohnsitz haben, übertragen und dort verarbeitet werden. In diesen Ländern gelten möglicherweise andere Datenschutzgesetze als in Ihrem Land.<\/p><p>Insbesondere befinden sich unsere Site-Server in den Vereinigten Staaten und unsere Konzernunternehmen sowie Drittanbieter und Partner sind auf der ganzen Welt tätig. Das bedeutet, dass wir personenbezogene Daten, die wir erheben, in jedem dieser Länder verarbeiten können.<\/p><p>Wir haben jedoch angemessene Sicherheitsvorkehrungen getroffen, um sicherzustellen, dass personenbezogene Daten gemäß dieser Datenschutzrichtlinie geschützt bleiben. Dazu gehört die Umsetzung der Standardvertragsklauseln der Europäischen Kommission (zu finden unter https:\/\/ec.europa.eu\/info\/law\/law-topic\/data-protection\/data-transfers-outside-eu\/model-contracts-transfer-personal- data-third-countries_en) für die Übertragung personenbezogener Daten zwischen und zwischen unseren Konzernunternehmen, die von allen Konzernunternehmen verlangen, personenbezogene Daten aus dem EWR gemäß dem Datenschutzrecht der Europäischen Union zu schützen. Wir haben bei unseren Drittanbietern und Partnern ähnliche angemessene Sicherheitsvorkehrungen getroffen.<\/p><\/li><\/ul><p>Vorratsdatenspeicherung<\/p><p>Wir speichern personenbezogene Daten über Sie, wenn wir einen fortlaufenden legitimen geschäftlichen Bedarf daran haben, beispielsweise um Ihnen eine von Ihnen angeforderte Dienstleistung bereitzustellen oder um geltende rechtliche, steuerliche oder buchhalterische Anforderungen zu erfüllen.<\/p><p>Wenn für uns kein fortlaufender legitimer geschäftlicher Bedarf besteht, personenbezogene Daten über Sie zu verarbeiten, werden wir diese entweder löschen oder anonymisieren oder, wenn dies nicht möglich ist, beispielsweise weil die personenbezogenen Daten in Backup-Archiven gespeichert wurden, werden wir sie sicher aufbewahren Persönliche Daten und isolieren Sie sie von jeglicher weiteren Verarbeitung, bis eine Löschung möglich ist.<\/p><p>Ihre Datenschutzrechte<\/p><p>Wenn Sie im Europäischen Wirtschaftsraum ansässig sind, stehen Ihnen nach dem Recht der Europäischen Union folgende Datenschutzrechte zu:<\/p><p>Wenn Sie auf Ihre personenbezogenen Daten zugreifen, diese korrigieren, aktualisieren oder deren Löschung beantragen möchten, können Sie dies jederzeit tun, indem Sie uns über die unten in der Rubrik „So erreichen Sie uns“ angegebenen Kontaktdaten kontaktieren.<br \/>Sie können der Verarbeitung Ihrer personenbezogenen Daten aufgrund unserer berechtigten Interessen oder für Direktmarketing widersprechen.<br \/>Sie können uns auch bitten, die Verarbeitung personenbezogener Daten über Sie einzuschränken oder die Übertragbarkeit personenbezogener Daten über Sie zu beantragen. Sie können diese Rechte ausüben, indem Sie uns über die unten in der Überschrift „So erreichen Sie uns“ angegebenen Kontaktdaten kontaktieren.<br \/>Sie haben jederzeit das Recht, sich von der Zusendung von Marketingmitteilungen abzumelden. Sie können dieses Recht ausüben, indem Sie in den Marketing-E-Mails, die wir Ihnen senden, auf den Link „Abbestellen“ oder „Opt-out“ klicken. Um sich von anderen Formen des Marketings abzumelden, kontaktieren Sie uns bitte über die Kontaktdaten, die unter der Überschrift „So erreichen Sie uns“ unten angegeben sind.<br \/>Sie haben das Recht, eine von uns in Anspruch genommene Einwilligung jederzeit zu widerrufen. Der Widerruf Ihrer Einwilligung hat keinen Einfluss auf die Rechtmäßigkeit der Verarbeitung, die wir vor Ihrem Widerruf durchgeführt haben, noch hat er Auswirkungen auf die Verarbeitung personenbezogener Daten, die auf der Grundlage anderer rechtmäßiger Verarbeitungsgründe als der Einwilligung erfolgt.<br \/>Sie haben das Recht, sich bei einer Datenschutzbehörde über die Erhebung und Verwendung personenbezogener Daten über Sie durch uns zu beschweren. Für weitere Informationen wenden Sie sich bitte an Ihre örtliche Datenschutzbehörde. Kontaktdaten der Datenschutzbehörden im Europäischen Wirtschaftsraum, in der Schweiz und bestimmten außereuropäischen Ländern (einschließlich der USA und Kanada) finden Sie unter http:\/\/ec.europa.eu\/justice\/article-29\/structure\/data-protection- authorities\/index_en.htm.<\/p><p>Wir beantworten alle Anfragen, die wir von Personen erhalten, die ihre Datenschutzrechte gemäß den geltenden Datenschutzgesetzen ausüben möchten.<\/p><p>Bleiben Sie mit unserer Datenschutzrichtlinie auf dem Laufenden<\/p><p>Kohvert Ltd kann diese Richtlinie von Zeit zu Zeit als Reaktion auf sich ändernde rechtliche, technische oder geschäftliche Entwicklungen aktualisieren, indem sie eine überarbeitete Version auf dieser Website veröffentlicht, die zum Zeitpunkt der Veröffentlichung für alle danach erfassten personenbezogenen Daten wirksam wird, es sei denn, es liegt ein verzögertes Inkrafttreten vor wird in der Revision ausdrücklich darauf hingewiesen. Wenn wir unsere Datenschutzrichtlinie aktualisieren, werden wir angemessene Maßnahmen ergreifen, um Sie entsprechend der Bedeutung der von uns vorgenommenen Änderungen zu informieren. Wir werden Ihre Zustimmung zu allen wesentlichen Änderungen der Datenschutzrichtlinie einholen, wenn und soweit dies durch geltende Datenschutzgesetze erforderlich ist. Sie können sehen, wann diese Datenschutzrichtlinie zuletzt aktualisiert wurde, indem Sie das Datum der „letzten Aktualisierung“ oben in dieser Datenschutzrichtlinie überprüfen.<\/p><p><strong>Wie Sie uns erreichen<\/strong><\/p><p>Wenn Sie Fragen oder Bedenken hinsichtlich unserer Verwendung Ihrer personenbezogenen Daten haben, kontaktieren Sie uns bitte über die folgenden Kontaktdaten: contact@kohvert.com . Der Datenverantwortliche für die über die Website erfassten personenbezogenen Daten ist Kohvert Ltd., Inc. mit Sitz in 1511 JEROME AVENUE, BLACKEY, KENTUCKY<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t<p><\/p>","protected":false},"excerpt":{"rendered":"<p>Privatsphäre Datenschutzrichtlinie Einführung Kohvert Ltd ist im eigenen Namen und im Namen seiner verbundenen Unternehmen (zusammen oder „wir“ oder „uns“) der Betreiber der Websites mit Homepages unter https:\/\/kohvert.com\/ (gemeinsam als „Website“ bezeichnet). “). Wir wissen, dass Ihnen Privatsphäre wichtig ist. Es ist auch für unser Geschäft von entscheidender Bedeutung. Diese Datenschutzrichtlinie beschreibt, wer wir sind, welche Arten [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"template-homepage.php","meta":{"inline_featured_image":false,"footnotes":""},"class_list":["post-7876","page","type-page","status-publish","hentry"],"acf":[],"_links":{"self":[{"href":"https:\/\/kohvert.com\/wp-json\/wp\/v2\/pages\/7876"}],"collection":[{"href":"https:\/\/kohvert.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/kohvert.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/kohvert.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/kohvert.com\/wp-json\/wp\/v2\/comments?post=7876"}],"version-history":[{"count":10,"href":"https:\/\/kohvert.com\/wp-json\/wp\/v2\/pages\/7876\/revisions"}],"predecessor-version":[{"id":7950,"href":"https:\/\/kohvert.com\/wp-json\/wp\/v2\/pages\/7876\/revisions\/7950"}],"wp:attachment":[{"href":"https:\/\/kohvert.com\/wp-json\/wp\/v2\/media?parent=7876"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}